/* Аssess the application */
"ALERT_ASSES_ASSES_APLICATION_BUTTON" = "レートアプリケーション";

/* Remind later */
"ALERT_ASSES_REMIND_LATER_BUTTON" = "しばらくリマインドする";

/* alert cancel buton title */
"ALERT_CANCEL_BUTTON_TITLE" = "キャンセル";
/* clear */
"ALERT_CLEAR_BUTTON_TITLE" = "クリーン";

/* reset button alert mesage */
"ALERT_MESAGE_RESET_BUTTONS" = "ボタンの初期位置を元に戻す";

/* delete history. all results will be lost */
"ALERT_MESSAGE_CLEAR_HOSTORY" = "保存された計算は消去される";

/* restore buton title */
"ALERT_RESTORE_BUTTON_TITLE " = "再確立";

/* No, thanks */
"ALLERT_ASSES_NO_BUTTON" = "いいえ、けっこう";

/* ...should I stay or should I go? */
"ALLERT_MESSAGE_ASSES" = "";

/* YOUR OPINION IS IMPORTANT TO ME */
"ALLERT_TITLE_ASSES" = "ご意見をください";

/* Rotate to see counting */
"ASK_TO_ROTATE_DEVICE" = "計算を参照するように回転";

/* Touch and hold to copy to clipboard */
"ASK_TO_TOUCH_DISPLAY" = "タップして、結果をコピーするために開催";

/* Touch and hold to change keyboard */
"ASK_TO_TOUCH_KEYBOARD" = "タップして、キーボードを変更するために開催";

/* buy button title */
"BUY_REQUEST_BUTTON" = "購入。広告なしで。\nチェンジキーボード";

/* ERROR */
"ERROR_STRING" = "間違い";

/* clear history button title */
"TITLE_CLEAR_HISTORY_BUTTON" = "履歴をクリア";

/* reset button title */
"TITLE_RESET_BUTTON" = "デフォルトのキーボード";

